const Message = () => {
  return (
    <ul>
      <li>
        교직원은 중요정보보호를 위하여 인증서로 로그인하여야 합니다. 신규 임용후
        [ID/비밀번호]로 접속후 개인정보포틀릿에서 인증서관리 - 발급신청에서 발급
        신청하시기 바랍니다.
      </li>
      <li>교직원 인증서 로그인은 인터넷 익스플로러에서만 사용 가능합니다. </li>
      <li>
        교직원을 제외한 사용자는 uDRIMS [ID/비밀번호]로 접속하시면 되며,
        [ID/비밀번호]를 모르실 경우 포털 초기화면의 찾기 기능을 활용하시면
        됩니다.
      </li>
      <li>
        교내 인증서로그인 관련 문의 : 서울(02-2260-3903), 경주(054-770-2116),
        의학계열(031-961-7043)
      </li>
    </ul>
  );
};
export default Message;
// https://portal.dongguk.edu/common/image/main/check.png
